code --install-extension SolarLiner.linux-themes
code --install-extension batisteo.vscode-django
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension fcrespo82.markdown-table-formatter
code --install-extension felixfbecker.php-debug
code --install-extension hollowtree.vue-snippets
code --install-extension ikappas.phpcs
code --install-extension juniormucciolo.drupal-7-snippets
code --install-extension marcostazi.VS-code-drupal
code --install-extension MengsiCode.vscode-django-boilerplate
code --install-extension ms-python.python
code --install-extension ms-vscode.atom-keybindings
code --install-extension octref.vetur
code --install-extension PeterJausovec.vscode-docker
code --install-extension robinbentley.sass-indented
code --install-extension thebarkman.vscode-djaneiro
